Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/enighet-mellom-norge-og-russland-i-delelinjeforhandlingene-_id_601940.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 27.04.2010
sme: Preassadieđáhus, 27.04.2010

source: Enighet mellom Norge og Russland i delelinjeforhandlingene
sme: Norge ja Ruošša ovttaoaiavilis juohkinlinnjášiehtadallamiin

source: - Det er nå oppnådd enighet mellom de norske og russiske forhandlingsdelegasjoner om trekkingen av en grenselinje i Barentshavet og Polhavet, sier statsminister Jens Stoltenberg.
sme: Almmustahtti: Stáhtaministara kantuvra - Norgga ja Ruošša šiehtadallansáttagottit šadde ovttaoaivilii rádjelinjjá geassima hárrá Barentsábis ja Polarábis, lohká stáhtaministtar Jens Stoltenberg.

source: President Medvedjev og statsminister Stoltenberg på den felles signeringsseremonien på Akershus slott tirsdag.
sme: President Medvedjev ja stáhtaministtar oktasaš vuolláičállnmeanuin Akershus sloahtas maŋŋebárgga.

source: Foto: Berit Roald / Scanpix.
sme: Govva: Berit Roald / Scanpix.

source: Se bilder fra møtene mellom Stoltenberg og Medvedjev.
sme: Geahčá govaid čoahkkimiin gaskal Stoltenberga ja Medvedjev a.

source: Se pressekonferansen med Stoltenberg og Medvedjev på Nett-TV.
sme: Gehčá preassakonferánssa mas leaba Stoltenberg ja Medvedjev Neahtta-TV: s.

source: Fellesuttalelse om maritim avgrensning og samarbeid i Barentshavet og Polhavet.
sme: Oktasaš maritima rádjegeainn ja ovttasbargu Barentsábis ja Polábis (på norsk).

source: - Dette er en historisk dag.
sme: - Dát lea historjjálaš beaivi.

source: Vi har oppnådd et gjennombrudd i det viktigste utestående spørsmålet mellom Russland og Norge, sier statsminister Jens Stoltenberg.
sme: Mii leat lihkostuvvan čoavdit Ruošša ja Norgga gaskasaš deháleamos čoavddekeahtes ášši, dadjá stáhtaministtar Jens Stoltenberg.

source: Enigheten kunngjøres i dag gjennom en felles uttalelse fra Russland og Norges utenriksministre.
sme: Soahpama almmuheaba odne Ruošša ja Norgga olgoriikaministara guovttos oktasaš cealkámušaineaskka.

source: Den maritime avgrensningen mellom Norge og Russland i Barentshavet og Polhavet er et spørsmål som har vært gjenstand for omfattende forhandlinger i 40 år.
sme: Norgga ja Ruošša gaskasaš mearrarájá mearrideapmi Barentsábis ja Buollaábis lea ášši man birra leat leamaš ollu šiehtadallamat 40 jagi.

source: Forhandlingene er nå avsluttet, men det gjenstår noe teknisk kontrollarbeid før selve avtalen kan legges fram for undertegning.
sme: Šiehtadallamat leat dál loahpahuvvon, muhto ain lea báhcán veaháš teknihkalaš dárkkistanbargu ovdalgo šiehtadus lea válmmaš vuolláičállimii.

source: Deretter skal avtalen behandles av de to lands respektive nasjonalforsamlinger.
sme: Dasto galget Norgga ja Ruošša riikkačoahkkimat šiehtadusa meannudit.

source: - Løsningen er resultat av et grundig og omfattende faglig arbeid forankret i folkeretten, og er et uttrykk for den vekt Norge og Russland tillegger folkeretten som kyststater.
sme: - Čoavddus lea vuđolaš ja viiddis fágalaš barggu boađus man vuođus lea álbmotriekti, ja dat lea Norgga ja Ruošša dovddaheapmi das man dehálažžan dat guokte riikka riddostáhtan atnet álbmotrievtti.

source: Løsningen framstår som god og balansert og vil tjene begge land, sier statsminister Stoltenberg.
sme: Čoavddus orru leamen buorre ja dássit ja šaddá leat ávkin guktuid riikkaide, cealká stáhtaministtar Stoltenberg.

source: Den anbefalte løsningen innebærer at det omstridte området på omkring 175 000 kvadratkilometer deles i to tilnærmet like deler.
sme: Evttohuvvon čoavddus mielddisbuktá ahte riidduvuloš guovlu mii lea sullii 175 000 njealjehaskilomehtera stuoru, juhkkojuvvo guovtti measta ovttasturrosaš oassái.

source: Løsningen vil også omfatte bestemmelser om samarbeid på fiskeri- og petroleumssektoren.
sme: Čovdosis leat maiddái mearrádusat guolástus- ja petroleasuorggi ovttasbarggu birra.

source: Norge og Russland ønsker å videreføre og styrke det gode og langvarige samarbeidet om forvaltningen av de levende ressurser i området.
sme: Norga ja Ruošša háliidit joatkit ja nanosmahttit buori ja guhkes áiggi bistán ovttasbarggu das mii guoská guovllu ealli resurssaid hálddašeapmái.

source: Når det gjelder petroleumssektoren legges det opp til avtalebestemmelser som kan åpne et nytt kapittel i norsk-russisk samarbeid, ved detaljerte regler og prosedyrer med sikte på å sikre en ansvarlig og kostnadseffektiv forvaltning av petroleumsressursene i tilfeller der en enkelt olje- eller gassforekomst skulle strekke seg over avgrensningslinjen.
sme: Petroleasuorggi hárrái ráhkaduvvojit dakkár šiehtadusmearrádusat mat sáhttet rahpat ođđa kapihttala Norgga ja Ruošša ovttasbargui, ja ráhkaduvvojit ge dakkár dárkilis mearrádusat ja bargovuogit mat galget sihkkarastit petrolearesurssaid ovddasvástáduslaš ja goluid dáfus bevttolaš hálddašeami dakkár dáhpáhusain main seamma oljo- dahje gássagávnnus gártá leat juohkolinnjá guktuid beallai.

source: - En avklart grenselinje åpner helt nye perspektiver for samarbeid i nord, om ressurser, næringsliv, arbeidsplasser og folk-til-folk samarbeid på tvers av vår felles grense.
sme: - Čielgan rádjalinnjá rahpá áibbas ođđa perspektiivvaid bargat ovttasráđiid, resusrssaid hárrái, ealáhusaid hárrái, bargosajiid hárrái ja álbmogis-álbmogii ovttasbarggu hárrái guovtti riikka oktasaš rájá rastá.

source: Ikke minst for våre befolkninger i nord er det en historisk dag.
sme: Ja áinnas ge otná beaivi lea min davvi álbmogiidda historjjálaš beaivi.

source: Jeg vil takke våre to utenriksministre og forhandlere for den intense innsats som nå har lykkes, sier Stoltenberg.
sme: Mun háliidan giitit min riikkaid guovtti olgoriikaministara ja šiehtadalliid dan árjjalaš áŋgiruššama ovddas mii dál lea lihkostuvvan, cealká Stoltenberg.
